{
  "logo_alt": "logo",
  "specs": "SPECS",
  "buy": "BUY",
  "menu_alt": "menu",
  "close_alt": "close",
  "futuristic_speaker": "Futuristic Wireless Speaker",
  "luna_performance": "Luna's performance is balanced and smooth in all frequency ranges which makes the music both naturally pleasant and distinctly more layered.",
  "our_story": "OUR STORY",
  "about_us": "ABOUT US",
  "features": "FEATURES",
  "get_in_touch": "GET IN TOUCH",
  "futuristic_design": "Futuristic Design",
  "design_description": "To give Luna a truly flawless look, we specifically picked aircraft grade aluminum as its material and adopted both three-dimensional stretch-bending technology and a high precision cold forging technique.",
  "tweeter_system": "Tweeter Speaker System",
  "tweeter_description": "To deliver a more layered sound performance better than a sole full-range speaker, our team equipped Luna with one more tweeter speaker responsible for high-frequency sound independently.",
  "multiroom_system": "Multiroom System",
  "multiroom_description": "Luna is natively compatible with your home Wi-Fi. Set up multiple speakers in different rooms to expand your music experience into the entire house.",
  "lighting_system": "Intuitive Lighting System",
  "lighting_description": "An intuitive user interface allows you to adjust the hue and saturation of color for lighting that fits any mood and situation.",
  "designed_future": "DESIGNED FOR THE FUTURE",
  "about_description": "In 2014, a group of geeky industrial designers, engineering veterans and acoustic experts formed crazybaby. This is a bunch of passionate people who are crazy enough to think they can challenge the industry with disruptive audio products.",
  "see_more": "See more about us",
  "luna_eye": "Luna Eye",
  "luna_description": "Luna Eye is to the essence of this innovative light and audio system. It comprises an independent tweeter speaker, a light guiding component, a dome and a ring ornament.",
  "testimonial_text": "It really took me by surprise honestly to have such full beautiful sound that coming out of this small compact device. And with the brush aluminum surface, it feels so familiar. Like my iPhone.",
  "garrett_martin": "Garrett Martin",
  "creative_director": "Creative Director",
  "features_title": "FEATURES",
  "connectivity": "Connectivity",
  "sound_music": "Sound & Music",
  "app_features": "App Features",
  "questions": "DO YOU HAVE ANY QUESTIONS?",
  "your_email": "Your email",
  "your_message": "Your message",
  "send": "SEND",
  "rights_reserved": "© 2019 All rights reserved. Terms of Use & Privacy Policy"
}
