{
  "logo_alt": "лого",
  "specs": "ХАРАКТЕРИСТИКИ",
  "buy": "КУПИТИ",
  "menu_alt": "меню",
  "close_alt": "закрити",
  "futuristic_speaker": "Футуристичний Бездротовий Динамік",
  "luna_performance": "Продуктивність Luna збалансована та плавна у всьому діапазоні частот, що робить музику природно приємною та чітко більш шаруватою.",
  "our_story": "НАША ІСТОРІЯ",
  "about_us": "ПРО НАС",
  "features": "ОСОБЛИВОСТІ",
  "get_in_touch": "ЗВ'ЯЗАТИСЯ",
  "futuristic_design": "Футуристичний Дизайн",
  "design_description": "Щоб надати Luna справді бездоганний вигляд, ми спеціально обрали авіаційний алюміній як матеріал і використали як технологію тривимірного розтягування-вигинання, так і техніку холодного кування високої точності.",
  "tweeter_system": "Твітерна Акустична Система",
  "tweeter_description": "Щоб забезпечити більш шаруватий звук, ніж у звичайного повнодіапазонного динаміка, наша команда оснастила Luna додатковим твітерним динаміком, який відповідає за високочастотний звук незалежно.",
  "multiroom_system": "Багатокімнатна Система",
  "multiroom_description": "Luna сумісна з вашою домашньою Wi-Fi-мережею. Налаштуйте кілька динаміків у різних кімнатах, щоб розширити музичний досвід на весь будинок.",
  "lighting_system": "Інтуїтивна Система Підсвічування",
  "lighting_description": "Інтуїтивний інтерфейс дозволяє налаштовувати відтінок та насиченість кольору підсвічування, яке підходить для будь-якого настрою та ситуації.",
  "designed_future": "СТВОРЕНО ДЛЯ МАЙБУТНЬОГО",
  "about_description": "У 2014 році група креативних промислових дизайнерів, досвідчених інженерів та акустичних експертів створила crazybaby. Це група захоплених людей, які досить божевільні, щоб думати, що вони можуть кинути виклик індустрії революційними аудіопродуктами.",
  "see_more": "Дізнатися більше про нас",
  "luna_eye": "Око Luna",
  "luna_description": "Око Luna - це сутність цієї інноваційної системи світла та звуку. Воно складається з незалежного твітерного динаміка, світлопровідного елемента, купола та кільцевого прикраси.",
  "testimonial_text": "Чесно кажучи, я був приємно здивований, почувши такий насичений, гарний звук з такого компактного пристрою. А завдяки матовому алюмінієвому корпусу він здається таким знайомим. Ніби мій iPhone.",
  "garrett_martin": "Ґарретт Мартін",
  "creative_director": "Креативний директор",
  "features_title": "ОСОБЛИВОСТІ",
  "connectivity": "Підключення",
  "sound_music": "Звук та Музика",
  "app_features": "Функції Додатку",
  "questions": "Є ПИТАННЯ?",
  "your_email": "Ваша електронна пошта",
  "your_message": "Ваше повідомлення",
  "send": "НАДІСЛАТИ",
  "rights_reserved": "© 2019 Всі права захищені. Умови використання та Політика конфіденційності"
}
